{"translation-revision-date":"2022-09-28 17:39:54+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Overview":["Resúmen"],"Preview Banner":["Previsualizar banner"],"Customize Banner":["Personalizar banner"],"Language":["Idioma"],"Not available":["No disponible"],"Last cookie scan":["Última exploración de cookies"],"Regulation":["Regulación"],"Banner status":["Estado del banner"],"Create a free account to connect with %sCookieYes web app%s. After connecting, you can manage all your settings from the web app and access advanced features:":["Crea una cuenta gratuita para conectar con la %saplicación web de CookieYes%s. Después de conectar ya podrás gestionar todos tus ajustes desde la aplicación web y acceder a características avanzadas:"],"Connect Your Existing Account":["Conecta con tu cuenta existente"],"Consent Log - Record user consents to demonstrate proof of compliance (Legally required)":["Registro de consentimientos - Graba los consentimientos de los usuarios para demostrar la prueba de cumplimiento (legalmente obligatorio)"],"Cookie Scanner - Discover cookies on your site and auto-block them prior to user consent (Legally required)":["Explorador de cookies - Descubre las cookies de tu sitio y bloquéalas automáticamente antes del consentimiento del usuario (legalmente obligatorio)"],"Connect your website to CookieYes":["Conecta tu web con CookieYes"],"Pages Scanned":["Páginas exploradas"],"Total Categories":["Total de categorías"],"Total Cookies":["Total de cookies"],"Cookie Summary":["Resumen de cookies"],"Connecting...":["Conectando..."],"Go to Web App":["Ir a la aplicación web"],"You can access all the plugin settings (Cookie Banner, Cookie Manager, Languages & Policy Generators) on the web app and unlock new features like Cookie Scan and Consent Log.":["Puedes acceder a todos los ajustes del plugin (banner de cookies, gestor de cookies, idiomas y generador de políticas) desde la aplicación web, y desbloquear nuevas características, como la exploración de cookies y el registro de consentimientos."],"Your website is connected to CookieYes":["Tu web está conectada a CookieYes"],"Go to CookieYes Web App":["Ir a la aplicación web de CookieYes"],"You can now continue to manage all your existing settings and access all free CookieYes features from your web app account":["Ahora puedes seguir gestionando tus ajustes existentes y acceder a todas las características de CookieYes desde tu cuenta de la aplicación web"],"Your website is connected to app.cookieyes.com":["Tu web está conectada con app.cookieyes.com"],"Please wait while we connect your site to app.cookieyes.com":["Por favor, espera mientras conectamos tu sitio a app.cookieyes.com"],"New? Create a Free Account":["¿Nuevo? Crear una cuenta gratuita"],"Active":["Activa"]}},"comment":{"reference":"lite\/admin\/dist\/js\/chunk-322699f8.js"}}